;Place localized text in this file lol

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;TINTED VERSION
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AR_Ry_Hair_A_T X2BodyPartTemplate]
DisplayName="莱莎 发型"

[AR_Ry_Hair_B_T X2BodyPartTemplate]
DisplayName="莱莎 发型 (无发饰)"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HelmARRyHat_T X2BodyPartTemplate]
DisplayName="莱莎 帽子"

[FPUARRyHat_T X2BodyPartTemplate]
DisplayName="莱莎 帽子"

[FPLARRyHat_T X2BodyPartTemplate]
DisplayName="莱莎 帽子"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AR_Ry_Belt_A_T X2BodyPartTemplate]
DisplayName="莱莎 工具带"

[AR_Ry_Belt_B_T X2BodyPartTemplate]
DisplayName="莱莎 工具带(XCOM)"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AR_Ry_HoodSw_T X2BodyPartTemplate]
DisplayName="莱莎 卫衣"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[FPUARRyNeck_T X2BodyPartTemplate]
DisplayName="莱莎 项链"

[FPLARRyNeck_T X2BodyPartTemplate]
DisplayName="莱莎 项链"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;NON-TINTED VERSION
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HelmARRyHat_D_T X2BodyPartTemplate]
DisplayName="莱莎 帽子 (默认)"

[FPUARRyHat_D_T X2BodyPartTemplate]
DisplayName="莱莎 帽子 (默认)"

[FPLARRyHat_D_T X2BodyPartTemplate]
DisplayName="莱莎 帽子 (默认)"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AR_Ry_HoodSw_D_T X2BodyPartTemplate]
DisplayName="莱莎 卫衣 (默认)"
